	
			<div id="menu">
			<ul>
			<li><a class="links" href="contacts.php">Контакты</a></li>
			<li><a class="links" href="price.php">Услуги и цены</a></li>
			<li><a class="links" href="topics.php">Статьи</a></li>
			</ul>
			</div>
				<div id="content">
				фАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВ
				фАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВ
				фАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВ
				фАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВ
				фАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВ
				фАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВ
				фАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВ
				фАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВ
				фАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВ
				фАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВфАЫВАЫВАЫВАЫВАЫВ
				</div>