	
			<div id="menu">
			<ul>
			<li><a class="links" href="contacts.php">Контакты</a></li>
			<li><a class="links" href="price.php">Услуги и цены</a></li>
			<li><a class="links" href="topics.php">Статьи</a></li>
			</ul>
			</div>
				<div id="content">
					Электромонтажные работы многим из нас кажутся очень сложными, хотя, как показывает практика,
					и оборудование, и процесс выполнения электропроводки гораздо проще иных строительно-ремонтных работ.
					При этом правила и технология тех или иных электромонтажных работ достаточно ясны и стандартны.
					<img src="/topicsimages/1.jpg" alt="1 image">
					Есть одно очень простое и четкое правило, которое необходимо любому кто хотел бы самостоятельно заменить тот или иной участок проводки, розетку или выключатель.
					Никогда не приступайте к работе, пока не обесточите цепь.
					<img src="/topicsimages/02.gif" alt="2 image">					
					Принцип любой электропроводки, в том числе и домашней, достаточно прост: есть провод, находящийся под напряжением, 
					- фаза, и провод нейтральный (нулевой), а так же третий заземление. 
					Иными словами, вы проводите по помещению две или три жилы. Для бытовых кухонных приборов настоятельно рекомендую использовать заземление, так как напряжение пробивает периодически на корпус.
					И доставляет массу неприятных ощущений.
					По этому принципу построена работа всех электроустановочных изделий: розеток, патронов, вилок и т. п. 
					<img src="/topicsimages/03.jpg" alt="3 image">
					Для обеспечения электробезопасности все бытовые приборы снабжены предохранителями.
					Кроме того, сама домашняя электросеть имеет плавкие предохранители или автоматы,
					которые срабатывают при возникновении перегрузок и тем самым обесточивают сеть.
					Современное жилье требует особого отношения к домашней электросети. Ее схемы могут быть самыми разнообразными:
					замкнутой кольцевой, многоярусной, лучевой, петлеобразной и т. д. Однако в любом случае вам необходимо рассчитать ту нагрузку,
					которую эта сеть будет обеспечивать. Все современные электроприборы имеют определенную мощность – а потому,
					прежде чем подключить те или иные приборы к сети, нужно быть уверенным в том, что электропроводка выдержит эту нагрузку.
					<img src="/topicsimages/04.jpg" alt="4 image">
					 При монтаже электропроводки кроме планируемой мощности потребителей следует учитывать и особенности помещений.
					 Так, во влажных и сырых помещениях будет весьма неуместно использовать те марки проводов и розеток,
					 которые предназначены для помещений сухих.
					 Точно так же в наружной электропроводке будут задействованы совершенно иные материалы, чем во внутренней.
					 Типы электропроводки в современном строительстве различны: на смену открытой электропроводке пришла проводка скрытая,
					 замоноличенная или проложенная по кабель-каналам. Каждый тип проводки требует при монтаже соблюдения определенной технологии.
					 Но в любом случае проводка выполняется с тем расчетом, что ни закрепы, ни скобы не должны повредить изоляцию провода. 
					 Требования надежной изоляции распространяются и на соединительные и разветвительные узлы. 
					 Важнейшим элементом любой домашней электропроводки являются электроустановочные изделия: 
					 штепсельные розетки, выключатели, переключатели, а также распределительные щитки и счетчики, 
					 которые должны удовлетворять конкретным требованиям. Современные электроустановочные изделия, как правило, эстетичны, удобны, безопасны. 
					 Главным же условием при их монтаже является обеспечение надежного контакта с электропроводом.
					 Кроме того, все изделия должны быть хорошо закреплены на основании.
					 Освещение – один из конструктивных элементов домашней проводки, предъявляющий требований не меньше,
					 чем любой другой вид электромонтажных работ. Прежде всего освещение должно быть практичным и экономичным и отвечать психологическим 
					 особенностям человека. Современные источники света чрезвычайно разнообразны – от обычных светильников с лампами накаливания 
					 до прожекторного и люминесцентного освещения; это разнообразие служит залогом многих дизайнерских решений и уюта вашего дома. 
					 <img src="/topicsimages/05.jpg" alt="5 image">
				</div>	